【通过动作攻破心理】
1、单眼微眯，单侧嘴角微挑，表不屑、轻蔑；
2、手扶额头表内疚、羞愧；
3、下巴扬起，嘴角下垂表自责；
4、瞳孔在生理正常的情况下散大，表生气、恐惧；
5、摸侧脸或摸耳朵，说明正在控制情绪，表紧张。

【微表情攻心术】
1.摸鼻子代表想要掩饰某些内容；
2.手放在眉骨附近表示羞愧；
3.明知故问时眉毛微微上扬；
4.如果对方对你的质问表示不屑，通常质问会是真的；
5.当面部表情两边不对称时，极可能表情是装出来的；
6.抿嘴两次，典型的模棱两可；
7.虚情假意不会有眨眼。

【解读肢体语言】
1. 手指磨擦手心，为焦虑；而咬指甲，则是缺乏安全感。
2. 手插口袋，眼睛左顾右盼，不敢直视对方，表示紧张害怕，对自己没有信心。
3. 抿嘴唇，挠头，窘迫紧张，不知所措。
4. 嘴微张，眼睁大，表示对方错愕；而向一边撇嘴唇则表示不屑

【攻心术之笔迹案例】
1、字偏大，力度大。此人的能力强。思维宏观。2、线条生硬。3、横折特征来看，直角或者尖角。说明此人有原则性，处理问题不太圆滑。
4、捺不外展。说明此人不善于与人交往。
5、有的竖钩很长。说明他有突破精神，执行能力强。

【教你如何看出人在说谎】
1、说话时犹豫，语言重复，结结巴巴就表示正在说谎；
2、人在撒谎时，常是眼睛看着一个方向，手势却朝向另一个方向；
3、当提出问题和回答问题时，之间的时间间隔越短（≤1秒）表明这个问题答案可能是事先准备好的谎言4.回答时生硬地重复问题：典型谎言；5.揉鼻子：掩饰真相；6.话语重复，声音上扬；7、.惊讶表情超过一秒；8.男人右肩微耸一下；9.不能倒着将事情回忆一遍；10眼睛向左看是在回忆，向右看是在思考谎话【这些小动作你注意了吗】眯着眼——不同意，厌恶，发怒或不欣赏。走动——发脾气或受挫。扭绞双手——紧张，不安或害怕。向前倾——注意或感兴趣。懒散地坐在椅中——无聊或轻松一下。抬头挺胸——自信，果断。坐在椅子边上——不安，厌烦，或提高警觉。

【教你如何从口头禅看出人的性格】
1、经常说"凭什么呀"：正直，有点神经质。
2、"不靠谱"：多疑、完美主义者。
3、"我晕"：活泼坦诚，容易意气用事。
4、"好呀好呀"：性格爽朗，但缺乏主见。
5、"亲爱的"：多变，对人际关系敏锐。
6、"先听我说":自信心控制欲强，急躁。
7"不信打赌"：敢于冒险，但有时盲目乐观。
